[
  "obsidian-excalidraw-plugin",
  "dataview",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "solo-rpg-toolkit",
  "rpg-manager",
  "obsidian-regex-pipeline",
  "obsidian-version-history-diff",
  "supercharged-links-obsidian",
  "pexels-banner",
  "markdown-attributes",
  "obsidian-text-expander-js",
  "initiative-tracker",
  "obsidian-icon-folder",
  "helpmate",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-5e-statblocks",
  "fantasy-content-generator",
  "obsidian-excel-to-markdown-table",
  "obsidian-dice-roller",
  "obsidian-dialogue-plugin",
  "new-tab-default-page",
  "obsidian-custom-frames",
  "obsidian-chartsview-plugin",
  "obsidian-charts",
  "calendarium",
  "buttons",
  "obsidian42-brat",
  "aprils-automatic-timelines",
  "obsidian-annotator",
  "obsidian-admonition",
  "pane-relief",
  "text-mapper",
  "better-export-pdf",
  "folder-notes",
  "moulinette",
  "openapi-renderer",
  "obsidian-text-format",
  "obsidian-meta-bind-plugin",
  "image-converter",
  "dnd-ui-toolkit",
  "obsidian-git",
  "various-complements",
  "image-window",
  "obsidian-import-json",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-leaflet-plugin",
  "obsidian-contextual-typography",
  "obsidian-columns",
  "obsidian-kit"
]